[i18n]
IDS_UPDATE_NO=Aktualizace není k dispozici.
IDS_UPDATE_YES=Je dostupná nová (%s) verze. Otevřít stránku ke stažení?

IDS_FILE=Soubor
IDS_EXIT=Ukončit\tEsc
IDS_SETTINGS=Nastavení
IDS_ALWAYSONTOP_CHK=Vždy navrchu
IDS_CHECKUPDATES_CHK=Pravidelně kontrolovat aktualizace (doporučeno)
IDS_GETEXTERNALIP_CHK=Získat venkovní adresu
IDS_LANGUAGE=Čeština
IDS_HELP=Pomoc
IDS_WEBSITE=Web
IDS_DONATE=Přispět
IDS_CHECKUPDATES=Kontrola aktualizace
IDS_ABOUT=О programu

IDS_COPY=Kopírovat

IDS_REFRESH=Obnovit

IDS_GROUP1=Vnitřní adresy
IDS_GROUP2=Venkovní adresa
